import { HomeOutlined } from "@ant-design/icons";

const data = {
    contents: [
        {
            title :"customer",
            description: "نوفر تصميم و برمجة موقع إلكتروني إحترافي ، متعدد الأقسام يدعم الدفع الإلكتروني وربط مع شركات التوصيل ، سهل الإستخدام ، ويدعم أكثر من لغة",
        }, {
            title: "سماح خطيب",
            description: "نوفر تصميم و برمجة موقع إلكتروني إحترافي ، متعدد الأقسام يدعم الدفع الإلكتروني وربط مع شركات التوصيل ، سهل الإستخدام ، ويدعم أكثر من لغة",
        }, {
            title: "سماح خطيب",
            description: "نوفر تصميم و برمجة موقع إلكتروني إحترافي ، متعدد الأقسام يدعم الدفع الإلكتروني وربط مع شركات التوصيل ، سهل الإستخدام ، ويدعم أكثر من لغة",
        }, {
            title: " customer",
            description: "نوفر تصميم و برمجة موقع إلكتروني إحترافي ، متعدد الأقسام يدعم الدفع الإلكتروني وربط مع شركات التوصيل ، سهل الإستخدام ، ويدعم أكثر من لغة",
        }, {
            title: "سماح خطيب",
            description: "نوفر تصميم و برمجة موقع إلكتروني إحترافي ، متعدد الأقسام يدعم الدفع الإلكتروني وربط مع شركات التوصيل ، سهل الإستخدام ، ويدعم أكثر من لغة",
        }, {
            title: "سماح خطيب",
            description: "نوفر تصميم و برمجة موقع إلكتروني إحترافي ، متعدد الأقسام يدعم الدفع الإلكتروني وربط مع شركات التوصيل ، سهل الإستخدام ، ويدعم أكثر من لغة",
        }
    ]
}

export default data;
